Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/other_files/duoji_doaibmadoarjagiid_arvvostallan_2005-2009.pdf.tmx
Source language: nob
Languages: sme

source: Samtidig som saksbehandlernivået mente at aksept av andre selskapsformer vil kunne nødvendiggjøre økte økonomiske rammer, ble det også fra en saksbehandler framhevet at nettopp ” det at denne særskilte posten oppsto i 2009 kan tyde på at det er et ønske om at også andre selskapsformer skal komme permanent inn under kriteriene.
sme: Seammás go áššemeannudeddjiid bealis ákkastallojuvvui ahte jus rahpá ortnega maiddái eará fitnodatvugiide, de ferte ekonomalaš rámmaid lasihit, de lea maid okta áššemeannudeaddji čilgen ahte ” go dát earenoamáš poasta ásahuvvui 2009:s, de dat sáhttá čujuhit dan guvlui ahte maiddái eará fitnodatvuogit galget bissovaččat sáhttet daid eavttuid vuođul ohcat doarjaga.

source: Men det er da altså viktig å være klar over de konsekvenser det vil få for driftstilskuddsordningen, for eksempel at rammene må økes eller at det må gjøres andre innskrenkinger (tilskuddssats, andre adgangsbegrensninger eller lignende) ?
sme: Muhto de lea dehálaš muitit dan makkár váikkuhusaid dat buktá doaibmadoarjjaortnegii, ovdamearkkadihte dan ahte rámmat fertejit viiddiduvvot dahje ahte ferte čađahit eará gáržžidemiid (doarjjameriid, eará beassangáržžidemiid dahje sullasaččaid) ?

source: 3.3.3 Konklusjoner
sme: 3.3.3 Loahppaárvvoštallamat

source: Til syvende og sist dreier det hele seg om hva en ønsker å oppnå med næringsavtalen og driftstilskuddsordningen for duodji.
sme: Loahpaloahpas lea dás sáhka das maid hálida joksat ealáhusšiehtadusain ja doaibmadoarjjaortnegiin mat leat duodjái ásahuvvon.

source: En hovedhensikt har vært at man vil ha en sterkere næringsrettet duodji.
sme: Váldoulbmilin lea leamaš ahte hálidit nannet duoji ealáhussan.

source: Duodjinæringens lønnsomhet er ikke stor, og dersom aktører ikke tør satse pga. risiko ved enkeltmannsforetak, eller aktører som allerede har valgt å organisere seg som aksjeselskap, så er det et spørsmål om man egentlig har noen saklig grunn til å holde disse utenfor.
sme: Duodjeealáhus ii leat beare gánnáhahtti, ja jus lea nu ahte muhtumat eai arvva ovttaolbmofitnodaga guovttegávdnái ovdánahttit, dahje jus soapmásat juo leat válljen organiseret doaimma oasussearvin, de sáhttá jearrat ahte lea go áššálaš ágga sin doalahit olggobealde.

source: Avveiinger man står overfor er om man ved å åpne for andre foretaksformer vil svekke denne målsettingen, og i hvilken grad det vil øke presset på de økonomiske rammene for ordningen.
sme: Ferte vihkkedallat ahte jus sidjiide rahpá vejolašvuođa beassat ohcat doarjaga, lea go de heajosmahttimin doarjaga ulbmila, ja man garrasit dat boahtá čuohcat doarjjaortnega ekonomalaš rámmaide.

source: Ut fra intensjonene med driftstilskuddsordningen tror vi det er riktig å åpne for å akseptere andre selskapsformer enn enkeltmannsforetak, i alle fall aksjeselskap, men beholde krav om for eksempel minst halvpartene av eierandel og eller eierne oppfyller etnisitetskriteriet (med eventuell dispensasjon) slik det er i dag.
sme: Doaibmadoarjjaortnega áigumušaid ektui jáhkkit mii ahte lea riekta dohkkehit maiddái eará fitnodatvugiid go ovttaolbmofitnodagaid, goittot oasusservviid, muhto sáhttá doalahit gáibádusa ahte ovdamearkkadihte bealli oamastanosiin dahje oamasteddjiin devdet čearddalašvuođaeavttuid (maiddái vejolaš sierralobiin) nugo dál lea.

source: Maksimalt tilskudd kan beholdes hvis en mener at de som driver i litt større omgang ikke trenger like gunstige ordninger.
sme: Eanemus doarjjaráji sáhttá doalahit nugo lea, jus oaivvilda ahte sis geain lea stuorát doaibma eai dárbbaš seamma buriid doarjjaortnegiid.

source: I nevnte internnotat er tatt opp en del tilfeller / ” detaljer ” som kan åpne for smutthull eller noe manglende likebehandling, og der er også forslag til hvordan slike ” hull ” eller ” urettmessigheter ” kan tettes eller korrigeres.
sme: Namuhuvvon notáhtas leat gieđahallajuvvon muhtun vejolaš oktavuođat / ” detáljat ” mat sáhttet rahpat earenoamáš sisabeassama dahje dagahit ahte ii šatta seammadássásaš meannudeapmi. Das leat maid evttohuvvon movt dákkár ” ráiggiid ” dahje ” vuoigameahttun diliid ” sáhttá duogŋat dahje divvut.

source: Vi mener at grunnlaget for å åpne for andre selskapsformer er til stede, og at næringsorganisasjonene ønsker det, slik at en bør kunne fatte prinsippvedtak om å gjennomføre endringen.
sme: Mii oaivvildit ahte lea vuođđu rahpat vejolašvuođaid maiddái eará fitnodatvugiide, ja dan hálidit maiddái ealáhusorganisašuvnnat, nu ahte sáhtášii dahkat prinsihppamearrádusa mas daddjo ahte galgá dán rievdadusa čađahit.

source: Men at Sametinget i sine saksforberedelser legger inn de forbehold og korreksjoner som skal til.
sme: Ja dasto sáhttá Sámediggi iežas áššeráhkkanemiin lasihit eavttuid ja divodemiid maidda lea dárbu.

source: I prinsippet trenger ikke aktiviteten i små aksjeselskap være annerledes enn i enkeltmannsforetak, men om tilskuddene gjennom dette vil øke merkbart blir det opp til Sametinget å ta stilling til budsjettrammene.
sme: Duohtavuođas ii dárbbaš iešalddis smávva oasusservviid doaibma leat earalágán go ovttaolbmofitnodaga doaibma, muhto doalvu go dat dakkár dillái ahte doarjagat lassánit mearkkašahtti ollu, dan ferte Sámediggi mearridit go gieđahallá bušeahttarámmaid.

source: Det synes imidlertid ikke å være gode grunner å ekskludere duodjiaktivitet bare pga. selskapsform når en kan oppnå samme intensjoner ved noen justeringer av regelverket.
sme: Eai oro goitge leamen doarvái buorit ákkat hilgut muhtun duojáriid danin go sii leat válljen organiseret iežaset fitnodagaid earaládje, go sáhttá seamma áigumuša joksat go beare fal njuolggadusaid veaháš heivehallá.

source: For større selskap (både enkeltmannsforetak, aksjeselskap mv.) kan en imidlertid vurdere egne budsjettrammer og tildelingskriterier for å fremme duodjiaktivitet i større skala og som kan gi ytterligere vekst i sysselsetting og sterkere grad av lønnsomhet.
sme: Stuorát fitnodagaid oktavuođas (sihke ovttaolbmofitnodagaid, oasusservviid jna.) sáhttá almmatge árvvoštallat sierra bušeahttarámmaid ja eavttuid maid mielde doarjaga juohká vai ovddida duoji stuorát oktavuođas, mii sáhtášii nanusmahttet barguibidjamiid vel eanet ja dahkat doaimma eanet gánnáhahttin.

source: Mangel av tilpassede virkemidler som kan utvikle duodjinæringsvirksomhet i noe større skala, for eksempel ved at organisasjonsformer som er egnet til dette ekskluderes, kan dermed virke hemmende på utviklingen i duodjinærngen.
sme: Go váilot heivvolaš váikkuhangaskaoamit mat sáhttet ovdánahttit duodjedoaimma stuorát oktavuođas, nugo ovdamearkkadihte dat ahte muhtun organiasernmállet eai dohkkehuvvo, de dat sáhttá doaibmat hehttehussan duodjeealáhusa ovdáneapmái.

source: Oppsummert konkluderer vi med at andre selskapsformer, i alle fall aksjeselskap, bør likestilles med enkeltmannsbedrifter.
sme: Loahpalaš árvvoštallan min bealis lea ahte eará fitnodatvuogit, goittot oasussearvvit, berrejit meannuduvvot seamma dásis go ovttaolbmofitnodagat.

source: Det vil kunne føre til at for eksempel sølvsmier, knivprodusenter, lavvoprodusenter og andre aksjeselskap opptas i registeret.
sme: Dat mielddisbuvttášii ahte ovdamearkkadihte silbarávddit, niiberáhkadeaddjit ja lávvoráhkadeaddjit ja eará oasussearvvit sáhtáše beassat duodjeregistarii.

source: Ønske om å begrense omfanget av samlede tilskudd må derfor skje gjennom andre avgrensinger enn selskapsform - for eksempel ved øvre antall ansatte eller omsetning, maksimalt antall år støtten gis for, redusert / differensiert / avtakende støttesats og eventuelt reduksjon i hvilke produktgrupper som skal prioriteres.
sme: Danin ferte gávdnat eará vugiid go hálida gáržžidit ollislaš doarjagiid viidodaga, go dan ahte fitnodatorganiserema atnit gáržžideapmái vuođđun – sáhttá ovdamearkkadihte bargiid lohkui bidjat bajemus ráji dahje gálvovuovdima bokte gávdnat gáržžideami, mearridit man galle jagi eanemusat sáhttá oažžut doarjaga, geahpedit / dási mielde heivehit / dađistaga geahpedit doarjjameriid ja vejolaččat maid mearridit geahpedit duodjejoavkkuid maid áigu vuoruhit.

source: Slik som i budsjettet for 2009, kan en også i en overgangsfase avsette en totalramme for tilskudd til aksjeselskap, for eksempel 2-3 år,
sme: Nugo 2009 bušeahtas, sáhttá maid álgoáigái mearridit ollislaš rámma man siskkobealde juohká oasusservviide doarjagiid, ovdamearkkadihte 2-3 jahkái, dassážii čohkke vásáhusaid dan hárrái geat dákkár doarjagiid ohcet.

source: Norut Alta-Áltá rapport 2010:3 inntil en får mer erfaring med hvem som søker. Krav til kompetanse beholdes som før, og i tillegg at minst halvparten av eierne skal oppfylle etnisitetskravene.
sme: Gelbbolašvuođagáibádus doalahuvvo nugo ovdal ge, ja dasa lassin gáibida ahte unnimusat bealli oamasteddjiin galget deavdit čearddalašvuođagáibádusa.

source: Ytterligere kan det presiseres at samme person ikke kan motta støtte gjennom mer enn en virksomhet.
sme: Sáhttá vel dárkileappot dadjat ahte seamma olmmoš ii sáhte oažžut doarjaga eanet go ovtta doaimma bokte.

source: 3.4 Dokumentasjon av omsetningstall egenprodusert duodji - håndverk eller ” made in Hong Kong ”
sme: Norut Alta-Áltá rapport 2010:3 3.4 Iežasráhkaduvvon dujiid – giehtabarggu dahje ” made in Hong Kong ” dujiid vuovdima dokumenteren

source: 3.4.1 Regnskapsplikter, - praksis og kontrollmuligheter
sme: 3.4.1 Rehketdoallogeatnegasvuođat, - bargodábit ja bearráigeahččanvejolašvuođat

source: En utfordring ved driftstilskuddsordningen er det økonomiske grunnlaget for tildeling.
sme: Okta hástalus doaibmadoarjjaortnegiin lea makkár ekonomalaš vuođđu lea oažžut doarjaga.

source: Virksomheten skal ha en omsetning av egenproduserte varer på over kr 50 000 for å være berettiget til tilskudd.
sme: Fitnodat galgá vuovdán iežasráhkaduvvon dujiid badjel 50.000 kr. ovddas ovdal go sáhttá oažžut doarjaga.

source: Beregningen av tilskuddet er (inntil) 40 % av egenprodusert omsetning med en øvre beløpsgrense for tilskudd på kr 150 000.
sme: Doarjaga rehkenastin lea (gitta) 40 % iežasráhkaduvvon duoji vuovdimis ja bajemus doarjjarádji lea 150 000 kr..

source: En utfordring ved enhver virkemiddelordning er hvorvidt midlene blir tildelt i henhold til de kriterier som er satt.
sme: Hástalus mii lea buot váikkuhangaskaomiid juolludeamis lea ahte juolluduvvojit go son ruđat mearriduvvon eavttuid mielde.

source: Svakheten ligger i om den dokumentasjonen som leveres for å få tilskudd er i tråd med gjeldende retningslinjer for å komme inn under ordningen.
sme: Váddáseamos lea diehtit dan ahte lea go dokumentašuvdna mii sáddejuvvo dakkár ahte dat čuovvu guoskivaš njuolggadusaid mat ráddjejit geat sáhttet doarjaga oažžut.

source: Innen duodjivirksomheten skal det skilles mellom inntekter fra egenproduserte produkter og innkjøpte varer tilvirket av andre.
sme: Duodjedoaimmas galgá sirret maid lea dinen iežasráhkaduvvon dujiin ja maid lea dinen gálvvuid vuovdimis maid lea earáin oastán.

source: Inntekten fra førstnevnte danner grunnlaget for tildeling av driftstilskuddet.
sme: Iežasráhkaduvvon duoji dienas lea vuođđu man mielde doaibmadoarjja juolluduvvo.

source: Dette innebærer at det må lages et system der inntekten fra hver av de to produkttypene kommer tydelig frem, helst uten at det medfører vesentlige økonomiske eller personellmessige kostnader for den enkelte utøver.
sme: Dát mielddisbuktá ahte ferte ráhkaduvvot vuogádat mas sáhttá sirret dán guovtti gálvovuovdima dietnasiid nu ahte álkit oaidná maid lea mas ge dinen, áinnas dan láhkái ahte dat ii dagat stuorát ekonomalaš liigegoluid dahje gáibit eanet olmmošlaš návccaid guđege duojáris.

source: For å nå omsetningskravet, eller komme opp i maksimalt tilskudd, kan det være fristende for enkelte utøvere å legge til grunn for tildelingen omsetning av ikke egenproduserte duodjiprodukter.
sme: Olahan dihtii vuovdingáibádusa, dahje danin vai olahivččii oažžut nu ollu doarjaga go lea vejolaš oažžut, de sáhttet muhtun duojárat giktašuvvat čállit iežas duodjedienasin maiddái dakkár duodjegálvvuid dietnasa maid eai leat ieža ráhkadan.

source: Det må også vurderes om tilskuddsordningen i seg selv stimulerer til korrekt innrapportering.
sme: Ferte maid guorahallat lea go doarjjaortnet juo dakkár ahte dat movttiidahttá olbmuid sáddet áibbas rievttes dieđuid.

source: I dag er det opp til næringsutøverne å inndele i selvprodusert og innkjøpte produkter fra andre.
sme: Dál lea nu ahte lea duojár ieš gii galgá sirret iežasráhkaduvvon dujiid dujiin maid lea oastán earáin. ”

source: Det finnes ikke egne poster for hver av disse kategoriene i ” Næringsoppgaven ”.
sme: Ealáhusskovis ” eai gávdno sierra poasttat maidda dieid sáhtášii sirret.

source: Næringsoppgaven skiller bare mellom momspliktige varer og ikke-momspliktige varer.
sme: Ealáhusskovis sáhttá dušše momssageatnegas ja momssakeahtes gálvvuid sirret.

source: Tilskuddsmottaker må selv dele opp omsetningen sin i egenprodusert og annet salg i søknader og når de rapporterer til Sametinget.
sme: Doarjjavuostáiváldi šaddá ohcamušain, ja de go sádde raportta Sámediggái, ieš sirret iežasráhkaduvvon gálvvuid vuovdima eará gálvovuovdimiin.

source: Rapporteringen er utelukkende basert på tillit, om en ikke kan finne fram til noen form for registreringer og kontrollordninger – stikkprøver eller lignende, som innebærer i alle fall en viss risiko dersom innrapporterte opplysninger er veldig uriktige.
sme: Raportačállin lea oalát huksejuvvon luohttámuššii, nu guhká go ii gávdno makkárge registrerenvuohki dahje bearráigeahččanortnet – sierra iskkastallamat dahje sullasaččat, mat mielddisbuvttáše dan ahte duojár sáhttá gávnnahallat jus raportii čállá áibbas boasttu dieđuid.

source: Et grunnleggende spørsmål er om en skal fravike / redusere dokumentasjonskravet fordi dette dreier seg om små beløp, og at en kanskje får klare seg med en rapportering basert på tillit.
sme: Vuođđogažaldat lea ahte galgá go juo oalát heaitit gáibideamis dokumentašuvnna dahje geahpedit dan gáibádusa, danin go dás lea sáhka nu smávva ruhtasummain, ja ahte dáidá fertet duhtat raporttaide mat leat ollislaččat huksejuvvon luohttámuššiii.

source: Dette er imidlertid ikke uproblematisk, og på de fleste områder i samfunnet kreves dokumentasjon, også for små utbetalinger fra det offentlige.
sme: Muhto dat ii leat áibbas váttisvuođaid haga, ja eanas surggiin servodagas gáibiduvvo dokumentašuvdna, maiddái smávva summain maid almmolaš ásahusat mákset.

source: Eller at mer detaljert dokumentasjon / bilag enn det som er innsendt skal kunne framskaffes hvis det blir etterspurt.
sme: Sáhttá maid válljet dan vuogi ahte duojár galgá sáhttit sáddet dárkilit dokumentašuvnna / mildosiid go dat maid lea sádden, jus doarjagiid juolludeaddji bivdá dakkár duođaštusaid.

source: Praksis i dag er at de fleste duodjibedrifter bruker regnskapsfører (informant, Sametinget mars 2010), og noen fører næringsoppgavene selv.
sme: Dán áiggi lea dábálaš ahte eanas duodjefitnoagat geavahit rehketdoallofitnodagaid (informánta, Sámediggi njukčamannu 2010), ja muhtumat devdet ieža ealáhusskoviid.

source: Et spørsmål her er hvilken betydning det har hvem som fører regnskapene, og om regnskapsførerne har nok innsikt / kunnskap om Næringsorganisasjonene (intervju, mars 2010) hevder det er enighet med Sametinget at satsen er
sme: Ealáhusorganisašuvnnat (jearahallan, njukčamánnu 2010) čuoččuhit ahte lea leamaš

source: nøyaktig 40 % og ikke inntil 40 %.
sme: ovttaoaivvilvuohta dan hárrái ahte doarjjamearri lea juste 40 % ii ge gitta 40 % rádjái.

source: De sier Sametinget er enig med de om dette, men at Sametinget likevel har måtte ” proforma ” skrive inntil 40 % av formelle eller andre årsaker, men partene er enig om at i praksis skal de anvende nøyaktig 40 % driftstilskudd av egenprodusert omsetning.
sme: Sii lohket ahte Sámediggi lea singuin ovttaoaivilis dien áššis, muhto ahte Sámediggi liikká lea ferten ” proforma ” dihte čállit gitta 40 % rádjái, dasa leat formálalaš dahje eará sivat, muhto bealálaččat leat boahtán ovttaide das ahte galgá juolluduvvot juste 40 % doaibmadoarjja iežasráhkaduvvon duoji vuovdima ektui.

source: Norut Alta-Áltá rapport 2010:3 hvilke produkter som selges (bilag / kvitteringer / notater), hvem som har lagd de og hvilke formål og salgskanaler de er levert til (eget bruk, salg osv.).
sme: Norut Alta-Áltá rapport 2010:3 Ealáhusskoviid ii dárbbaš revisor dohkkehit (informánta Sámediggi).

source: Og hvor går grensa mellom et rent videresalg og egenprodusert produkt ettersom sistnevnte kan ha liten eller stor grad av egen bearbeiding.
sme: Ja gokko lea rádji gaskal buhtis viidásit vuovdima ja iežas gálvvuid vuovdima, danin go dat maid iežas duodjin gohčoda, sáhttet maid leat dakkárat maiguin duojár ieš lea dušše eanet dahje unnit ieš bargan.

source: Vi tar utgangspunkt i lovverk og forskrifter for å avdekke hvilke dokumentasjonskrav til utøvernes økonomiske aktivitet som de allerede er pålagt.
sme: Min vuolggabáiki leat lágat ja láhkaásahusat maid vuođul geahččat makkár dokumentašuvdnagáibádusaid duojár juo lea geatnegas deavdit mat gusket su ekonomalaš dillái.

source: Kanskje det er tilstrekkelig om det blir fulgt opp eller utnyttet, eventuelt hva er utilstrekkelig der, eller er problemet at regelverket ikke følges opp mht. dokumentasjon ?
sme: Veadjá dat leat juo doarvái jus dan čuovvola dahje geavaha nu ahte dat lea duođai ávkin, dahje geahččá mii lea mii ii leat dohkálaš, dahje lea go váttisvuohtan dat ahte eai čuovo lágaid dan ektui mii guoská dokumentašuvdnii ?

source: Hvem er så regnskapspliktige ?
sme: Geat lea dasto rehketdoallogeatnagasat ?

source: Alle aksjeselskaper og stiftelser er regnskapspliktige. Når det gjelder ANS.
sme: Buot oasussearvvit ja vuođđudusat leat rehketdoallogeatnegasat.

source: / DA. / KS er de regnskapspliktige om de har omsetning over 5 mill. kr og flere enn 5 ansatte.
sme: Fitnodagat nugo ovddasvástideaddji searvvit (ANS), juogaduvvon ovddasvástideaddji searvvit (DA) ja KS fitnodagat leat rehketdoallogeatnegasat jus dain lea gálvojorru badjel 5 mill. kr ja jus dain leat eambbo go 5 bargi.

source: Foreninger med salg over 2 mill. kr er regnskapspliktige, og det gjelder også enkeltmannsforetak med eiendeler over 20 mill. kr eller som har ansatte tilsvarende mer enn 20 årsverk.
sme: Searvvit mat vuvdet badjel 2 mill. kr leat rehketodoallogeatnegasat, ja dat guoská maid ovttaolbmofitnodagaide main leat opmodatoasit / oamit badjel 20 mill. kr ovddas dahje geain leat bargit mat dahket eanet go 20 jahkedoaimma.

source: Imidlertid, de fleste som ikke har regnskapsplikt må likevel føre regnskap (egentlig bokføringsplikt) etter bokføringsloven og bokføringsforskriften.
sme: Almmatge, juohkehaš gii ii leat rehketdoallogeatnegas ferte liikká fievrredit rehketdoalu (duohtavuođas dat leat girjedoallangeatnegasvuohta) girjedoallanlága ja girjedoallanláhkaásahusa mielde.

source: Dette gjelder alle som skal levere næringsoppgave etter ligningsloven og alle som skal levere omsetningsoppgave for merverdiavgift etter merverdiavgiftloven.
sme: Dát guoská buohkaide geat galget deavdit ja sáddet ealáhusskovi litnetlága mielde ja buohkaide geat galget deavdit vuovdinskovi man mielde lassiárvodivat rehkenastojuvvo lassiárvodivatlága mielde.

source: Ut fra ovennevnte er altså alle utøvere / bedrifter i duodjiregisteret bokføringspliktig.
sme: Ovdalis čilgejumi mielde leat ge dasto buot duojárat / fitnodagat duodjeregistaris girjedoallangeatnegasat.

source: De er imidlertid ikke revisjonspliktige ettersom enkeltmannsforetak med omsetning under 5 mill. kr, og som ikke er regnskapspliktige (har eiendeler under 20 mill. kr og færre ansatte enn gjennomsnittlig 20 årsverk), er unntatt revisjonsplikt.
sme: Muhto sii eai leat revišuvdnageatnegasat, danin go ovttaolbmofitnodagat main lea gávpejorru vuollel 5 mill. kr, ja mat eai leat rehketdoallogeatnegasat (go lea opmodatoassi / oamit vuollel 20 mill. kr ovddas ja main leat unnit bargit go gaskamearálaččat 20 jahkedoaimma), eai leat revišuvdnageatnegasat.

source: Bokføringsplikten etter bokføringsloven innebærer plikt til bokføring, spesifikasjon, dokumentasjon og oppbevaring av regnskapsopplysninger slik at opplysningsplikten kan ivaretas.
sme: Girjedoallangeatnegasvuohta girjedoallanlága mielde mearkkaša ahte lea geatnegasvuohta girjái fievrredit, spesifiseret, dokumenteret ja vurkkodit rehketdoallodieđuid dan láhkái ahte sáhttá áimmahuššat dieđihangeatnegasvuođa.

source: Informasjonen skal kunne etterkontrolleres og står bl.a. sentralt i myndighetenes skatte- og avgiftskontroll.
sme: Daid dieđuid galgá maŋit áiggi sáhttit iskat ja dat leat earet eará guovddážis eiseválddiid vearro-ja divatbearráigeahču oktavuođas.

source: Når det gjelder spesifikasjon av pliktig regnskapsrapportering skal det utarbeides bokføringsspesifikasjon, kontospesifikasjon, leverandørspesifikasjon mv..
sme: Mii guoská dasa movt spesifiseret geatnegas rehketdoalloraporttaid, de galgá ráhkaduvvot girjáičállinspesifiseren, kontospesifiseren, skáhppojeaddjispesifiseren jna..

source: 3.4.2 Vurderinger og konklusjoner
sme: 3.4.2 Árvvoštallamat ja loahppajurdagat

source: I prinsippet er det ikke noe problem i kontoplanen for bokføringsregnskapet å definere egne kontonummer for ulike typer innkjøpte varer, egenproduserte salg og annet salg, og for produsenter med få produkter trenger ikke det være veldig krevende å løpende føre opp egenprodusert salg – enten ved at man tar vare på kvitteringer ved salg, fører det opp manuelt i bøker eller ved faste utsalgssteder der man eventuelt har kassaapparater.
sme: Duohtavuođas ii leat mihkkege váttisvuođaid ráhkadit girjerehketdoalu kontoplánii sierra kontonummariid maidda čállá makkár gálvosorttaid lea oastán, makkár iežasráhkaduvvon dujiid ja eará gálvvuid lea vuovdán, ja dakkár duojáriidda geain eai leat nu ollu gálvosorttat ii leat nu beare gáibideaddji dađistaga čállit iežasráhkaduvvon dujiid vuovdima – sáhttá juogo vurket guitte maid čállá go vuovdá, čállit dan girjái dahje merket kassaapparáhttii jus vuovdá bissovaš vuovdinbáikkiin.

source: Da har man i alle fall tilgjengelig en noenlunde dokumentasjonsgrunnlag som tilskuddsmottaker uansett trenger når de i tilskuddssøknaden må oppgi hvor mye salg de har av egenproduserte varer.
sme: De goit lea gávdnamis juobe muhtun muddui ge dokumentašuvdnavuođđu, maid doarjaga vuostáiváldi aŋkke dárbbaša go doarjjaohcamušas galgá čállit man ollu lea vuovdán iežasráhkaduvvon dujiid.

source: Så blir det opp til Sametinget hvor store krav de skal stille til at slik tilgjengelig informasjon finnes, og ikke minst hvordan og hvor ofte en velger å kontrollere det innrapporterte tallene for egenprodusert omsetning.
sme: Norut Alta-Áltá rapport 2010:3 dokumentašuvdna galgá leat gávdnamis, ja ii unnimusat dat movt ja man dávjá sii áigot bearráigeahččat iežasráhkaduvvon gálvvuid vuovdinloguid maid ohccit leat čállán raporttaide.

source: At muligheten er der for at det gjennomføres stikkprøver av og til, eller revisorgjennomgang, vil ofte være tilstrekkelig for å oppnå en bedring i innrapportering av økonomiske data – slik det er vanlig i all økonomisk virksomhet.
sme: Dat ahte olmmoš diehtá ahte sáhttá muhtin boahtit čađahit iskama duollet dálle, dahje ahte revisor sáhttá iskat, lea dávjá doarvái ágga man vuođul ekonomalaš dieđuid raportačállin sáhttá buoriduvvot – nugo lea dábálaš buot ekonomalaš doaimmain.

source: Næringsorganisasjonene beskriver at i dag er det et samvittighetsspørsmål å dokumentere riktig.
sme: Ealáhusorganisašuvnnat čállet ahte dál lea oamedovdoáššin dat ahte dokumentere go riekta.
